[
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "advanced-canvas",
  "obsidian-kanban",
  "templater-obsidian",
  "highlightr-plugin",
  "url-into-selection",
  "better-export-pdf",
  "obsidian-reading-time",
  "code-styler",
  "obsidian-paste-image-rename",
  "file-tree-alternative",
  "obsidian-minimal-settings"
]